const data = [
  {
    id: 1,
    product: "Ipad",
    price: 1200,
    img: "/img/ipad.jpeg",
    tite: "Apple iPad Air, 64GB, Wi-Fi, Space Gray",
    info: "Apple March Event 2022 года был богат интересными новинками, среди которых главными продуктами, вызвавшими интерес публики стали Mac Studio, чипсет M1 Ultra и новая итерация iPhone SE. Но одним из самых ожидаемых для многих был анонс пятого поколения фирменных планшетов iPad Air.",
  },
  {
    id: 2,
    product: "Iphone",
    price: 999,
    img: "/img/iphone.jpeg",
    tite: "Apple iPhone 15 Pro 128GB (Natural Titanium)",
    info: `Презентация iPhone 14 не поразила пользователей безумными новинками и удивительными программными фишками. Поскольку уровень продаж флагманов не удовлетворил команду Apple, в этом году мы получили масштабное обновление Apple iPhone 15 Pro. Флагманская модель получила не только весомые изменения в дизайне, удобстве и внутренней оснастке, а также удивила эксклюзивными нововведениями.
    Какие изменения в дизайне iPhone 15 Pro? Каков прирост производительности с новым чипом A17 Pro в iPhone 15 Pro? Есть ли изменения в кнопках iPhone 15 Pro? Мы постараемся максимально подробно ответить на все вопросы пользователей о горячих новинках в линейке смартфонов Эпл 2023 года.
    Хотите стать одним из счастливых обладателей новинки? На сайте сети магазинов Ябко можно заказать iPhone 15 Pro по максимально выгодной цене. Бесплатная доставка, выгодная цена, гарантия от производителя и магазина — станьте на шаг поближе к особой технике вместе с Ябко.`,
  },
  {
    id: 3,
    product: "MacBook",
    price: 2300,
    img: "/img/macbook.jpeg",
    tite: "Apple MacBook Pro 16 with Apple M2 Pro, 12 CPU",
    info: `Купить новый MacBook Pro 16 512GB Space Gray M2 Pro или нет? Извечный вопрос, возникающий у пользователей после выхода очередной новинки от Apple. У команды Ябко есть ответ для тех, кто давно мечтал обновить старенький ноутбук на флагман от лучших разработчиков из долины Купертино — однозначно ДА. А сделать это максимально выгодно и удобно можно в интернет-магазине Ябко в несколько кликов оформив предзаказ на MacBook Pro 16 512GB Space Gray M2 Pro.`,
  },
];

export default data;
